<?require 'header.php' ?>


<div class="jarovny__page oborudovanie">
<div class="container">
<div class="block-icon">
        <div class="icon"></div>
        </div>
<h1>Жаровни</h1><div class="orange">
<p>Жаровня производит влаготепловую обработку мятки семян масличных культур (подсолнечника, сои, хлопчатника, и др.) с целью обеспечения оптимальных условий отжима на маслошнековых прессах.

Жаровни состоят из 6-ти чанов, обогреваемых паром посредством паровых рубашек. вала с ножами для перемешивания, аспирационной трубы и привода. Для выпуска мезги имеются окна в нижнем чане.</p>
</div>
<table class='table table-striped table-warning'>
<tr><th>Модификация жаровни</th><th>Ж-68	Ж-68-01*</th></tr>
<tr><td class='td-left'>Производительность по семенам подсолнечника, т/сутки</td><td>130...150</td></tr>
<tr><td class='td-left'>Рабочее давление насыщенного пара в рубашке чанов, МПа, не более</td><td>0,6</td></tr>
<tr><td class='td-left'>Номинальная мощность эл. двигателя, кВт</td><td>30</td></tr>
<tr><td class='td-left'>Габаритные размеры, мм, не более</td><td>3600х3200х6850</td></tr>
<tr><td class='td-left'>Масса, кг, не более</td><td>11 600</td></tr>
</table>
<div class="orange">
<p>Производим жаровни различных моделей <br>
Запасные части к жаровням Ж-68; Ж-60; АЖ-4М: <br>
- валы; <br>
- ножи; <br>
- муфты.</p></div>
</div>
</div>
<br>



<?require 'footer.php' ?>