



<?require 'header.php' ?>


<div class="services__page oborudovanie">
<div class="container">
<div class="block-icon">
        <div class="icon"></div>
        </div>
        
<h1>Услуги</h1>
<div class="orange">
<p>Наше предприятие специализируется на выпуске запасных частей и 
    оборудования для переработки масличных культур, также имеем большой опыт по ремонту различного технологического оборудования и приводных механизмов к нему.</p>
    <p>Рады предложить Вам продукцию и услуги нашего предприятия.</p>
    </div>
    <br>
    <div class="orange">

    <h3 class="bold">Производство</h3>
<p> Нашей основной номенклатурой является оборудование и запасные части для предприятий маслоперерабатывающей промышленности (маслопресса, жаровни, вальцевые станки, семенорушильные машины, редуктора). Ленточные конвейеры стационарные, передвижные. Скребковые цепные конвейеры. Винтовые конвейеры и питатели, элеваторы ковшовые ленточные и цепные (ширина ковша до 1000 мм). Нории зерновые с производительностью до 350 т/ч, в т.ч в оцинкованном исполнении шлюзовые питатели, пробоотборники пневматический для зерна.</p>
<p class="bold">Мы имеем большой опыт в изготовлении качественных запасных частей к маслопрессам, таким как:</p>
            <ul>
                <li> МП-68</li>
                <li> А9-МПШ-20-2</li>
                <li> Е8-МПШ</li>
                <li>М8-МПШ</li>
                <li>Т7-МОА</li>
                <li>Р3-МОА</li>
                <li>NP-2-B-4-Exp.</li>
                <li>ЕТП-20Ф</li>
            </ul>
            <p class="bold">Производим:</p>

            <ul>
                <li>Шнеки</li>
                <li>Планку зеерную</li>
                <li>Валы</li>
                <li>Конуса</li>
                <li>Кольца</li>
                <li>Зеерные камеры и многое другое.</li>
                <li>Подвесные подшипники скольжения (чугунные) на шнековые транспортеры.</li>
                <li>Молотки дробилок</li>
                <li>Ножи</li>
                <li>Втулки</li>
                <li>Стержни</li>
                <li>Планки</li>
                <li>Клинья</li>
            </ul>
            <p>Производство оборудования и всех деталей производится из высококачественных материалов и комплектующих в соответствии со всеми стандартами качествам. </p>
            </div>
            <br><div class="orange">
<h3 class="bold">Диагностика</h3>
<p>Техническая диагностика является составной частью технического обслуживания. Основной задачей технического диагностирования является обеспечение безопасности, функциональной надёжности и эффективности работы технического объекта, а также сокращение затрат на его техническое обслуживание и уменьшение потерь от простоев в результате отказов и преждевременных выводов в ремонт.
    Наше предприятие занимается диагностикой широкого списка оборудования. Наши специалисты в кратчайшие сроки проведут оценку работоспособности в соответствии со всеми технологическими стандартами и ГОСТами </p>
 <p class="bold">Функции диагностирования:</p>   
    <ul>
                <li>Диагностирование технических объектов включает в себя следующие функции:</li>
                <li>обнаружение и определение места локализации неисправностей;</li>
                <li>прогнозирование остаточного ресурса объекта;</li>
                <li>мониторинг технического состояния объекта.</li>
            
            </ul>
            <p class="bold">Методы диагностики применяемые нашими специалистами:</p>
    <ul>
    <li>вибрационные методы диагностирования, которые основаны на анализе параметров вибраций технических объектов;</li>
    <li>акустические методы диагностирования, основанные на анализе параметров звуковых волн, генерируемых техническими объектами и их составными частями;</li>
    <li>тепловые методы;</li>
    <li>трибодиагностика;</li>
    <li>диагностика на основе анализа продуктов износа в продуктах сгорания;</li>
    <li>метод акустической эмиссии;</li>
    <li>капиллярный контроль;</li>
    <li>специфические методы для каждой из областей техники (например, при диагностировании гидропривода широко применяется статопараметрический метод, основанный на анализе задросселированного потока жидкости; в электротехнике применяют методы, основанные на анализе параметров электрических сигналов, в сложных многокомпонентных системах применяют методы диагностирования по стохастическим отклонениям параметров от их осреднённых значений и т. д.).</li>
    
</ul></div><br><div class="orange">
<h3 class="bold">Ремонт</h3>
    <p >Также мы занимаемся ремонтом оборудования и деталей.  Ремонт – комплекс операций по восстановлению исправности или работоспособности изделий и восстановлению ресурсов изделий или их составных частей. В ремонт могут входить разборка, контроль технического состояния изделия, восстановление деталей, сборка и т.д. содержание части операций ремонта может совпадать с содержанием некоторых операций технического обслуживания. В результате проведения ремонтных работ выдаётся гарантия на последующий срок эксплуатации исходя из поломки и особенностей ремонтируемого оборудования и деталей.</p>
    <p class="bold">Ремонтируем:</p>

<ul>
    <li>Валки вальцевых станков Б6-МВА, ВС-5 (замена хвостовиков, шлифовка, нарезка рифлей);</li>
    <li> Зеерные камеры;</li>
    <li>Стойки вальцевых станков (износ от валков по плоскости);</li>
    <li> Чаны Жаровень</li>
    <li> + изготавливаем запасные части к выше перечисленному оборудованию!!!</li>
</ul>
    </div>
    <br>
</div>
</div>


<?require 'footer.php' ?>