
<?require 'header.php' ?>

<h1>Информация о предприятии</h1>
</div>
</div>

</div>

<div class="orange">
            
            <h3>Основные принципы работы</h3>
            <div class="text">
                
            <p> Персональный подход к каждому клиенту. Большой опыт производства и наличие собственного технического отдела 
            позволяет предлагать продуманные решения для промышленной отрасли.</p> 
            <p>При обращении технологи предприятия подберут необходимое оборудование при этом готовы учесть оптимальное соотношение цена/качество.</p> 
            <p>Специалисты компании постоянно отслеживают наработки в области проектирования и изготовления транспортного оборудования непрерывного действия, что позволяет
             выпускать конкурентно способное оборудование. </p> 
             <p>Нашими поставщиками являются крупнейшие производители комплектующих для производства
              оборудования и запасных частей в качестве поставки металлопроката, цепей, конвейерных лент, подшипниковых узлов, мотор-редукторов.
               Запасы производственного характера позволяют выпускать широкую линейку стандартных единиц оборудования и запасных частей для предприятий маслоперерабатывающей промышленности. Данный принцип работы позволяет снизить себестоимость производства и уменьшить срок производства. Высококвалифицированные специалисты инженерной службы и производства способны производить продукцию в рамках согласованных сроков и высокого качества.
               </p> </div></div>
               <div class="orange">
<h3 class="bold">Основная номенклатура</h3>

<p>Оборудование и запасные части для предприятий маслоперерабатывающей промышленности (маслопресса, жаровни, вальцевые станки, семенорушильные машины, редуктора). Ленточные конвейеры стационарные, передвижные. Скребковые цепные конвейеры. Винтовые конвейеры и питатели, элеваторы ковшовые ленточные и цепные (ширина ковша до 1000 мм). Нории зерновые с производительностью до 350 т/ч, в т.ч в оцинкованном исполнении шлюзовые питатели, пробоотборники пневматический для зерна.</p>
</div>
<div class="orange">
<h3 class="bold">Мы гордимся тем что мы делаем</h3>

<p>Начиная с 2012 года продукция нашего завода привлекла 358 новых постоянных партнеров из них 250 являются представителями других регионов и стран СНГ. На данный момент наш завод занимается выпуском более 70 позиций оборудования 
    конвеерного типа и оборудования отжима масла.
</p>
</div>
<?require 'footer.php' ?>